<template><div><h1 id="准备" tabindex="-1"><a class="header-anchor" href="#准备" aria-hidden="true">#</a> 准备</h1>
<p><strong>作者：</strong> 快表客服</p>
<p><strong>摘要：</strong> 岁月仓促，然而青春的理想却不会因此而消褪，我们背负着对青春的承诺，一直都不曾停止脚步。风可以把一切都沉淀不见，却永远不能磨灭青春追梦的心。</p>
<p>  爱，有的时候不需要山盟海誓的承诺，但她一定需要细致入微的关怀与问候；爱，有的时候不需要梁祝化蝶的悲壮，但她一定需要心有灵犀的默契与投合；爱，有的时候不需要雄飞雌从的追随，但她一定需要相濡以沫的支持与理解。快乐=物质/欲望。这是美国经济学家萨缪尔森提出的快乐方程式。从经济学的观点看，物质消费越大，欲望越小，快乐就越大，正应了中国人的一句古话“知足常乐”。反之，如果一个人的物质消费有限，而欲望无穷大，将会怎样呢？路瓦栽夫人有那么多“梦想”，又有那么多“陶醉”，她怎么能不痛苦、伤心呢？</p>
<p>  爱，有的时候不需要山盟海誓的承诺，但她一定需要细致入微的关怀与问候；爱，有的时候不需要梁祝化蝶的悲壮，但她一定需要心有灵犀的默契与投合；爱，有的时候不需要雄飞雌从的追随，但她一定需要相濡以沫的支持与理解。快乐=物质/欲望。这是美国经济学家萨缪尔森提出的快乐方程式。从经济学的观点看，物质消费越大，欲望越小，快乐就越大，正应了中国人的一句古话“知足常乐”。反之，如果一个人的物质消费有限，而欲望无穷大，将会怎样呢？路瓦栽夫人有那么多“梦想”，又有那么多“陶醉”，她怎么能不痛苦、伤心呢？</p>
</div></template>


